import React from 'react'

const About = () => {
    return (
        <div className='content--wrapper'>
            <h2>О компании</h2>
            <p>
                Добро пожаловать в медицинский центр при Академии Пастухова в Ярославле! Мы предоставляем широкий спектр современных немедикаментозных методов лечения, помогая нашим пациентам восстановить здоровье и благополучие.
            </p>
            <p>
                Обеспечить качественное и комплексное лечение пациентов с помощью современных немедикаментозных методов и инновационных технологий, с акцентом на заболевания опорно-двигательного аппарата, сердечно-сосудистой системы и косметологии.
            </p>
            <h3>
                Видение:
            </h3>
            <p>
                Стремление быть ведущим медицинским центром, который предлагает высокотехнологичные и эффективные методы лечения, ориентированные на улучшение качества жизни пациентов и их здоровья в целом.
            </p>
            <h3>
                Ценности:
            </h3>
            <p>
                Наш медицинский центр ценит профессионализм и индивидуальный подход к каждому пациенту. Мы стремимся к постоянному совершенствованию качества предоставляемых услуг и акцентируем внимание на комфорте и удовлетворенности пациентов. Мы учимся и развиваемся, чтобы быть на передовой медицинской практики и обеспечивать наилучшие результаты лечения.
            </p>
            <h3>
                Наш центр специализируется на проведении следующих процедур:
            </h3>

            <ul>
                <li key=''>Мануальная терапия</li>
                <li key=''>Карбокситерапия</li>
                <li key=''>Массаж</li>
                <li key=''>Рефлексотерапия</li>
                <li key=''>Физиотерапия</li>
                <li key=''>Войта-терапия</li>
                <li key=''>Боббат-терапия</li>
            </ul>
            <p>
                Мы также предлагаем комплекс лечебно-профилактических мероприятий, включающий в себя лечение заболеваний опорно-двигательного аппарата, гипертонической болезни, варикозной болезни, а также лечебную косметологию.
            </p>
            <h3>
                Наши специалисты разработали эффективные схемы лечебно-профилактических мероприятий для основных направлений, таких как:
            </h3>
            <ul>
                <li key=''>Заболевания опорно-двигательного аппарата (например, остеохондроз)</li>
                <li key=''>Заболевания сердечно-сосудистой системы (включая гипертоническую болезнь и ишемическую болезнь сердца)</li>
                <li key=''>Варикозная болезнь ног (ХВН)</li>
            </ul>
            <p>
                Мы гордимся нашим опытом и профессионализмом наших специалистов, которые всегда готовы оказать квалифицированную помощь и заботу каждому пациенту. Доверьтесь нам, и мы поможем вам достичь здоровья и долголетия!
            </p>
        </div>
    )
}

export default About